/* Localized versions of Info.plist keys */CFBundleName = "Get file description";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Get file description version 1.0, Copyright 2018 miyako.";